// 对于陈峰来说,生活没有那么容易.虽然他是一个普通人,在我们所说的大事件前毫无存在可言.
// Q:请问你为什么会收养阿莱呢? 
// A:我们并不是收养关系,我只是给还是小孩的他提供了一点帮助,谁能不帮助雨夜在街上无助张望的湿漉漉的小孩呢.



// 阿莱,他痛苦但是坚强,对于一个小孩来说,坚强的有点过头.


// 相遇的那天01
// 雨夜,瓢泼的雨水倾泻而下.这座城市进入了短暂的休克,灯光被雨水氤氲得朦胧不清,路上寥寥几个人或车匆匆行路.


// 陈峰,是快递员.也当过奶茶店店员.非常普通的人.自我认知偏差较小,在特定事件上这个偏差会突然大起来.比如你救了阿莱还照顾他长大,却认为这是一件正常的,自然的事,而不是一项非凡的举动. 也许你喜欢这个孩子,也许是照顾他让你想起照顾你长大的那个人.
// 如何养一个陈峰这样的小孩? 他是温和的水,波澜的湖.他随着地形流淌,随着天气蒸发积蓄,他人格稳定,特性柔软,而这些的基础是一个温和的监护人,一个照顾他的监护人,一个如此身体力行教育他的监护人.
// 陈峰也是个孤儿,他在孤儿院度过了童年.因本性古怪孤僻,样貌普通.所以直到他足够大.都没有被人看中收养.直到他16岁的时候他从孤儿院逃走,他都是孤身一人挣扎求生.直到他遇到了那个女人,笔名叫极光的作家.是个科幻小说作家,几乎算得上穷困潦倒.但好歹还能吃上饭.他们并不住在一起,只是有时会见面的朋友,更像是一种导师和学生的关系.16岁的陈峰已经勉强能自己照顾自己,但仍需要来自一个更加成熟的人的真诚建议,他们的关系让陈峰感到轻松.
// 然而她将陈峰培养成这样的人是有目的的.一个温和的人,更容易接受残酷的事.
// 陈峰离开孤儿院之后,很快花完了身上的钱.

// 欧罗拉为什么要影响陈峰呢,她的目的是解决她和母亲之间的矛盾.
// 欧罗拉 ,既是圣徒 又是暴君 .,但毫无疑问的是,她是一位支配者